export default {
	stages: {
		1: {
			questions: {
				1: {
					question: 'Все входящие звонки и заявки в компанию принимают профессионально и затем быстро и точно направляют кому следует?',
					correctAnswer: 1,
					// answer: 1
				},
				2: {
					question: 'За прошедшие 12 месяцев прибыль снизилась',
					correctAnswer: 2,
					// answer: 2
				},
				3: {
					question: 'У нас есть этап воронки продаж, на котором, как правило, скапливается большое количество сделок (есть явное узкое место)',
					correctAnswer: 2,
					// answer: 2
				},
				4: {
					question: 'Продающий персонал может легко перечислить основные преимущества нашего продукта / услуги и ответить на вопросы клиентов',
					correctAnswer: 1,
					// answer: 2
				},
				5: {
					question: 'Опыт говорит, что сейчас нанять подходящего сотрудника практически невозможно',
					correctAnswer: 2,
					// answer: 2
				},
				6: {
					question: 'Продающий персонал слабо разбирается в особенностях нашего продукта / услуги',
					correctAnswer: 2,
					// answer: 2
				},
				7: {
					question: 'У нас есть план по обучению персонала компании, выполнение которого контролируется',
					correctAnswer: 1,
					// answer: 2
				},
				8: {
					question: 'У нас есть сильный руководитель отдела продаж, который пользуется авторитетом у подчиненных, планы по продажам которого регулярно выполняются',
					correctAnswer: 1,
					// answer: 2
				},
				9: {
					question: 'Периодически мне самому приходится общаться с клиентами, чтобы добиться оплаты',
					correctAnswer: 2,
					// answer: 2
					},
				10: {
					question: 'Каждый наш продавец ведет собственные записи, у нас нет общей базы с информацией обо всех клиентах',
					correctAnswer: 2,
					// answer: 2
				},
				11: {
					question: 'У нас нет каких-то стандартных материалов, помогающих в продажах. Каждый продавец сам решает, что и как ему использовать',
					correctAnswer: 2,
					// answer: 2
				},
				12: {
					question: 'У нас есть авто-цепочка прогревающих писем, которая отрпавляется всем потенциальным клиентам',
					correctAnswer: 1,
					// answer: 2
				}
			}
		},

		2: {
			questions: {
				1: {
					question: 'Постоянные клиенты очень редко уходят от нас к конкурентам',
					correctAnswer: 1,
					// answer: 2
				},
				2: {
					question: 'Каждый год на протяжении последних трех лет доход и прибыль растут',
					correctAnswer: 1,
					// answer: 2
				},
				3: {
					question: 'Повторную покупку с тем же средним чеком у нас делает меньше 50% купивших клиентов',
					correctAnswer: 2,
					// answer: 2
				},
				4: {
					question: 'Основная продукция / услуга не имеет каких-то ощутимых преимуществ перед продуктами конкурентов',
					correctAnswer: 2,
					// answer: 2
				},
				5: {
					question: 'Я лично нанимаю / согласовываю всех новых сотрудников',
					correctAnswer: 2,
					// answer: 2
				},
				6: {
					question: 'Новый сотрудник адаптируется как минимум три месяца, прежде чем начинает давать результат',
					correctAnswer: 2,
					// answer: 2
				},
				7: {
					question: 'Если с сотрудниками компании и проводится обучение, то только по моей личной инициативе',
					correctAnswer: 2,
					// answer: 2
				},
				8: {
					question: 'Мы не ведем подсчет точного количества новых потенциальных клиентов, звонков, встреч, конверсии, среднего чека и LTV по сотрудникам',
					correctAnswer: 2,
					// answer: 2
				},
				9: {
					question: 'У нас есть «гора» недожатых клиентов, в том числе отказников, которых никто не проверял на «отказ» (кладбище лидов)',
					correctAnswer: 2,
					// answer: 1
				},
				10: {
					question: 'У нас есть продавцы, за которыми закреплено более 100 клиентов в работе на данный момент',
					correctAnswer: 2,
					// answer: 2
				},
				11: {
					question: 'Есть печатные / электронные материалы или образцы, которые используются в процессе продажи и помогают клиенту понять ценность услуг или продуктов компании',
					correctAnswer: 1,
					// answer: 1
				},
				12: {
					question: 'У нас настроена digital-воронка, которая преследует клиентов в интеренете ретаргетингом в соответствии с их движением по воронке продаж',
					correctAnswer: 1,
					// answer: 1
				}
				}
		},

		3: {
			questions: {
				1: {
					question: 'Наш продающий персонал занимается исключительно продажами и не отвлекается на решение других вопросов',
					correctAnswer: 1,
					// answer: 1
				},
				2: {
					question: 'Можно сказать, что всех новых клиентов привел в компанию я сам',
					correctAnswer: 2,
					// answer: 2
				},
				3: {
					question: 'В нашей воронке продаж есть «процессные этапы», которые не имеют формулировку завершенного вида (такие как: думают; на согласовании; в процессе принятия решения; на расчете; прогрев)',
					correctAnswer: 2,
					// answer: 2
				},
				4: {
					question: 'Если наши конкуренты предлагают свои услуги дешевле, мы, как правило, даем скидку, чтобы удержать клиента',
					correctAnswer: 2,
					// answer: 2
				},
				5: {
					question: 'Мы легко можем найти первоклассного лояльно продавца, который будет готов работать за бонус, а не за оклад',
					correctAnswer: 1,
					// answer: 1
				},
				6: {
					question: 'Мы никогда не обучаем наших сотрудников, а стараемся нанимать готовых специалистов',
					correctAnswer: 2,
					// answer: 2
				},
				7: {
					question: 'Весь продающий персонал получает деньги строго исходя из показателей личной эффективности и вы довольны применяемой у вас системой мотивации',
					correctAnswer: 1,
					// answer: 1
				},
				8: {
					question: 'Возникает ощущение, что никто кроме меня не проверяет и не требует соблюдения инструкций и правил',
					correctAnswer: 2,
					// answer: 2
				},
				9: {
					question: 'Наши менеджеры по продажам делают менее 12 касаний клиента чтобы дожать сделку',
					correctAnswer: 2,
					// answer: 2
				},
				10: {
					question: 'У нас настроена телефония, ведется запись всех звонков, они распределяются по менеджерам и считается аналитика активности продавцов',
					correctAnswer: 1,
					// answer: 1
				},
				11: {
					question: 'У нас есть наглядные материалы, демонстрирующие особенности нашего продукта / услуги',
					correctAnswer: 1,
					// answer: 1
				},
				12: {
					question: 'Наши продавцы отправляют потенциальным клиентам упакованные (фото / видео) истории успеха (кейсы) с отзывами',
					correctAnswer: 1,
					// answer: 1
				}
			}
		},

		4: {
			questions: {
				1: {
					question: 'Есть четкое разделение в продажах: одни продают то, что приносит нам основной доход, другие продают специальные продукты / услуги для привлечения новых потенциальных клиентов',
					correctAnswer: 1,
					// answer: 1
				},
				2: {
					question: 'Планы по предоставлению продукции / услуг выполняются и часто даже перевыполняются',
					correctAnswer: 1,
					// answer: 1
				},
				3: {
					question: 'У нас есть определенный эффективный сценарий ведения клиента до первой сделки и после, и все продавцы четко придерживаются этого сценария',
					correctAnswer: 1,
					// answer: 1
				},
				4: {
					question: 'У меня, как у владельца, есть четкое понимание и объективный ответ на вопрос: «Чем мы лучше конкурентов и нужно купить товар / услугу именно у нас?»',
					correctAnswer: 1,
					// answer: 1
				},
				5: {
					question: 'Основной объем продаж обеспечивают клиенты, с которыми я лично работаю',
					correctAnswer: 2,
					// answer: 2
				},
				6: {
					question: 'Благодаря наличию хороших инструкций и «книги продаж» каждый новый сотрудник может быстро изучить технологию работы в компании и начать давать результат',
					correctAnswer: 1,
					// answer: 2
				},
				7: {
					question: 'Наш продающий персонал всегда имеет высокий боевой дух и никогда не приунывает',
					correctAnswer: 1,
					// answer: 1
				},
				8: {
					question: 'Звонки, работу в CRM системе и инструкции регулярно контролируются сотрудником контроля качества, который работает на удаленке и НЕ подчиняется РОПу',
					correctAnswer: 1,
					// answer: 1
				},
				9: {
					question: 'У нас низкая конверсия из лида в сделку',
					correctAnswer: 2,
					// answer: 1
				},
				10: {
					question: 'В нашем отделе продаж и у руководства есть панель (телевизор на стене), на который в реальном времени выводятся ключевые показатели компании',
					correctAnswer: 1,
					// answer: 1
				},
				11: {
					question: 'На наше коммерческое предложение нельзя посмотреть без грусти',
					correctAnswer: 2,
					// answer: 1
				},
				12: {
					question: 'Мы уделяем постоянным клиентам не меньше внимания, чем для работы с новыми и потенциальными',
					correctAnswer: 1,
					// answer: 1
				}
			}
		}
	}
};



// export default {
// 	stages: {
// 		1: {
// 			questions: {
// 				1: {
// 					question: 'Все входящие звонки и заявки в компанию принимают профессионально и затем быстро и точно направляют кому следует?',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				2: {
// 					question: 'За прошедшие 12 месяцев прибыль снизилась',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				3: {
// 					question: 'У нас есть этап воронки продаж, на котором, как правило, скапливается большое количество сделок (есть явное узкое место)',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				4: {
// 					question: 'Продающий персонал может легко перечислить основные преимущества нашего продукта / услуги и ответить на вопросы клиентов',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				5: {
// 					question: 'Опыт говорит, что сейчас нанять подходящего сотрудника практически невозможно',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				6: {
// 					question: 'Продающий персонал слабо разбирается в особенностях нашего продукта / услуги',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				7: {
// 					question: 'У нас есть план по обучению персонала компании, выполнение которого контролируется',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				8: {
// 					question: 'У нас есть сильный руководитель отдела продаж, который пользуется авторитетом у подчиненных, планы по продажам которого регулярно выполняются',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				9: {
// 					question: 'Периодически мне самому приходится общаться с клиентами, чтобы добиться оплаты',
// 					correctAnswer: 2,
// 					answer: 2
// 					},
// 				10: {
// 					question: 'Каждый наш продавец ведет собственные записи, у нас нет общей базы с информацией обо всех клиентах',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				11: {
// 					question: 'У нас нет каких-то стандартных материалов, помогающих в продажах. Каждый продавец сам решает, что и как ему использовать',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				12: {
// 					question: 'У нас есть авто-цепочка прогревающих писем, которая отрпавляется всем потенциальным клиентам',
// 					correctAnswer: 1,
// 					answer: 1
// 				}
// 			}
// 		},

// 		2: {
// 			questions: {
// 				1: {
// 					question: 'Постоянные клиенты очень редко уходят от нас к конкурентам',
// 					correctAnswer: 1,
// 					answer: 2
// 				},
// 				2: {
// 					question: 'Каждый год на протяжении последних трех лет доход и прибыль растут',
// 					correctAnswer: 1,
// 					answer: 2
// 				},
// 				3: {
// 					question: 'Повторную покупку с тем же средним чеком у нас делает меньше 50% купивших клиентов',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				4: {
// 					question: 'Основная продукция / услуга не имеет каких-то ощутимых преимуществ перед продуктами конкурентов',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				5: {
// 					question: 'Я лично нанимаю / согласовываю всех новых сотрудников',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				6: {
// 					question: 'Новый сотрудник адаптируется как минимум три месяца, прежде чем начинает давать результат',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				7: {
// 					question: 'Если с сотрудниками компании и проводится обучение, то только по моей личной инициативе',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				8: {
// 					question: 'Мы не ведем подсчет точного количества новых потенциальных клиентов, звонков, встреч, конверсии, среднего чека и LTV по сотрудникам',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				9: {
// 					question: 'У нас есть «гора» недожатых клиентов, в том числе отказников, которых никто не проверял на «отказ» (кладбище лидов)',
// 					correctAnswer: 2,
// 					answer: 1
// 				},
// 				10: {
// 					question: 'У нас есть продавцы, за которыми закреплено более 100 клиентов в работе на данный момент',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				11: {
// 					question: 'Есть печатные / электронные материалы или образцы, которые используются в процессе продажи и помогают клиенту понять ценность услуг или продуктов компании',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				12: {
// 					question: 'У нас настроена digital-воронка, которая преследует клиентов в интеренете ретаргетингом в соответствии с их движением по воронке продаж',
// 					correctAnswer: 1,
// 					answer: 1
// 				}
// 				}
// 		},

// 		3: {
// 			questions: {
// 				1: {
// 					question: 'Наш продающий персонал занимается исключительно продажами и не отвлекается на решение других вопросов',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				2: {
// 					question: 'Можно сказать, что всех новых клиентов привел в компанию я сам',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				3: {
// 					question: 'В нашей воронке продаж есть «процессные этапы», которые не имеют формулировку завершенного вида (такие как: думают; на согласовании; в процессе принятия решения; на расчете; прогрев)',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				4: {
// 					question: 'Если наши конкуренты предлагают свои услуги дешевле, мы, как правило, даем скидку, чтобы удержать клиента',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				5: {
// 					question: 'Мы легко можем найти первоклассного лояльно продавца, который будет готов работать за бонус, а не за оклад',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				6: {
// 					question: 'Мы никогда не обучаем наших сотрудников, а стараемся нанимать готовых специалистов',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				7: {
// 					question: 'Весь продающий персонал получает деньги строго исходя из показателей личной эффективности и вы довольны применяемой у вас системой мотивации',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				8: {
// 					question: 'Возникает ощущение, что никто кроме меня не проверяет и не требует соблюдения инструкций и правил',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				9: {
// 					question: 'Наши менеджеры по продажам делают менее 12 касаний клиента чтобы дожать сделку',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				10: {
// 					question: 'У нас настроена телефония, ведется запись всех звонков, они распределяются по менеджерам и считается аналитика активности продавцов',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				11: {
// 					question: 'У нас есть наглядные материалы, демонстрирующие особенности нашего продукта / услуги',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				12: {
// 					question: 'Наши продавцы отправляют потенциальным клиентам упакованные (фото / видео) истории успеха (кейсы) с отзывами',
// 					correctAnswer: 1,
// 					answer: 1
// 				}
// 			}
// 		},

// 		4: {
// 			questions: {
// 				1: {
// 					question: 'Есть четкое разделение в продажах: одни продают то, что приносит нам основной доход, другие продают специальные продукты / услуги для привлечения новых потенциальных клиентов',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				2: {
// 					question: 'Планы по предоставлению продукции / услуг выполняются и часто даже перевыполняются',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				3: {
// 					question: 'У нас есть определенный эффективный сценарий ведения клиента до первой сделки и после, и все продавцы четко придерживаются этого сценария',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				4: {
// 					question: 'У меня, как у владельца, есть четкое понимание и объективный ответ на вопрос: «Чем мы лучше конкурентов и нужно купить товар / услугу именно у нас?»',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				5: {
// 					question: 'Основной объем продаж обеспечивают клиенты, с которыми я лично работаю',
// 					correctAnswer: 2,
// 					answer: 2
// 				},
// 				6: {
// 					question: 'Благодаря наличию хороших инструкций и «книги продаж» каждый новый сотрудник может быстро изучить технологию работы в компании и начать давать результат',
// 					correctAnswer: 1,
// 					answer: 2
// 				},
// 				7: {
// 					question: 'Наш продающий персонал всегда имеет высокий боевой дух и никогда не приунывает',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				8: {
// 					question: 'Звонки, работу в CRM системе и инструкции регулярно контролируются сотрудником контроля качества, который работает на удаленке и НЕ подчиняется РОПу',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				9: {
// 					question: 'У нас низкая конверсия из лида в сделку',
// 					correctAnswer: 2,
// 					answer: 1
// 				},
// 				10: {
// 					question: 'В нашем отделе продаж и у руководства есть панель (телевизор на стене), на который в реальном времени выводятся ключевые показатели компании',
// 					correctAnswer: 1,
// 					answer: 1
// 				},
// 				11: {
// 					question: 'На наше коммерческое предложение нельзя посмотреть без грусти',
// 					correctAnswer: 2,
// 					answer: 1
// 				},
// 				12: {
// 					question: 'Мы уделяем постоянным клиентам не меньше внимания, чем для работы с новыми и потенциальными',
// 					correctAnswer: 1,
// 					answer: 1
// 				}
// 			}
// 		}
// 	}
// };



